[Assassin.Head_ZeroAster UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You must be sure %s Use this article."
ItemName=""
PickupMessage="you did it %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="Usually"

[Assassin.Skin_ZeroAster UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFather 2: %s1"
UseFailureCharacterMessage="and %s Use this article."
ItemName=""
PickupMessage="It is up to you. %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="in general"

[AttributePresentation_Assassin AttributePresentationDefinition]
Description="$I play with darts information about trading cards environment."
NoConstraintText=""
Suffix=""
Prefix=""

